<?php
return [
    'greeting' => 'გამარჯობა',
    'copy_link_instruction' => 'თუ ღილაკზე დაჭერა არ მუშაობს, სცადეთ ბმულის კოპირება და ბრაუზერში ჩასმა:',
    'contact_instruction' => 'თუ რაიმე პრობლემა შეგექმნათ, დაგვიკავშირდით:',
    'crew' => 'MovieQuotes გუნდი',
    'verify_content' => 'გმადლობთ რომ შემოუერთდით Movie quotes-ს! ჩვენ ნამდვილად ვაფასებთ ამას. გთხოვთ დააჭიროთ ქვემოთ მოცემულ ღილაკს ანგარიშის დასადასტურებლად:',
    'verify_link_name' => 'დაადასტურეთ ანგარიში',
    'verify_subject' => 'გთხოვთ დაადასტურეთ თქვენი ელ.ფოსტა',
    'reset_content' => 'თქვენ მიიღეთ ეს ელ.ფოსტა, რადგან თქვენს ანგარიშზე პაროლის აღდგენის მოთხოვნა დაფიქსირდა. გთხოვთ დააჭიროთ ქვემოთ მოცემულ ღილაკს პაროლის აღსადგენად:',
    'reset_link_name' => 'პაროლის აღდგენა',
    'reset_subject' => 'პაროლის აღდგენა',
];
